Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/jll.se/nyttavtalforsvensknorsksamverkanomsamiskhalsaorrelatjkoesveerjennoorjengaskemsaemienhealsoenbijrelaavenjostedh.5.2e9572e314b74d1c524680.html.tmx
Source language: sma
Languages: swe

source: Lyssna
swe: A till Ö

source: | Press
swe: Du är här:

source: Orre latjkoe sveerjen-nöörjen gaskem saemien healsoen bïjre laavenjostedh
swe: Nytt avtal för svensk-norsk samverkan om samisk hälsa /

source: Jïemhten Herjedaelien Dajve guhkiem vaajtelamme Saemien nationelle maahtoejarngine SANKS; ektine laavenjostedh psykiske healsoen bïjre.
swe: Region Jämtland Härjedalen har länge önskat ett samarbete med norska SANKS; Samiskt nationellt kompetenscenter för psykisk hälsa.

source: Ektieraerietjïerte nationelle unnebelåhkoe almetjidie jïh tjirkijh SANKS luvhtie råårestalleme guktie aktesi vyökedh daagkarinie barkojne - jïh daan bien gåabpatjahkh raedtijste gaavnesjamme, latjkose jååhkesjidh.
swe: Samrådsgruppen för nationella minoriteter och representanter från SANKS har i olika former diskuterat vad samarbetet kan bestå av – och idag möttes parterna för att underteckna ett avtal.

source: – Ektiebarkoetjïerte aareh vïhtesji man daerpies hoksem evtiedidh, dan nåekies psykiske healsoen bïjre saemiej baaktoe.
swe: – Redan tidigt identifierade samrådsgruppen ett angeläget behov av att utveckla vården när det gäller psykisk ohälsa bland samer.

source: Organisasjovnesne daerpies saemien kultuvrem guarkedh.
swe: Exempelvis behöver vi öka kulturförståelsen i organisationen.

source: Desnie SANKS maehteles jïh jïjnjh daajroem åtna mejnie viehkine maahta årrodh, Jïemhten Herjedaelien regijovnedirektööre Björn Eriksson jeahta.
swe: Där har SANKS specialistkompetens och stor erfarenhet att bidra med, säger Björn Eriksson, regiondirektör i Region Jämtland Härjedalen.

source: – SANKS dovne saemien kultuvrem jïh gïelem hoksese sjïehtede.
swe: – Hos SANKS integreras den samiska kulturen och språket i vården.

source: Ibie mijjieh daelie daam maehtieh faalehtidh.
swe: I nuläget kan vi inte erbjuda något motsvarande.

source: Gosse hoksem hokseohtsijidie, SANKS ektine faalehtidh maehtebe seamma vyörtegs hoksem faalehtidh guktie krïebpesjamme, Jarngen primærhoksen (Centrum för primärvård) jarngeåejvie jïh ektiebarkoetjïerten åvtehke, Olle Christmansson, jeahta.
swe: Att ge patienter tillgång till vård kopplat till SANKS är därför ett sätt att leva upp till kraven på likvärdighet i vården, säger Olle Christmansson, centrumchef, Centrum för primärvård och ordförande i samrådsgruppen.

source: – Saemiej eatneme njieljie eatnamidie juakasovveme.
swe: – Samefolkets hemland är uppdelat mellan fyra länder.

source: Gosse dah eatnemh ektesne berkieh buerie hoksem saemide faalehtidh aaj båetije biejjide buerie, SANKS åejvie Gunn Heatta jeahta.
swe: Att dessa länder kan samarbeta om att erbjuda ett gott och anpassat vårdutbud till den samiska befolkningen är en framtidsinriktad och bra lösning, säger Gunn Heatta, chef för SANKS.

source: SANKS tsavtshvierhkieh bielie Finnmarhken skïemtjesgåatan.
swe: Verksamheten vid SANKS är en del av Finnmarkssykehuset.

source: – Finnmarhken skïemtjesgåetien lea sjïere dïedte saemiej healsose, jïh mijjieh madtjeldibie SANKS Finnmarhken skïemtjesgåetien bielesne.
swe: – Finnmarkssykehuset har ett särskilt ansvar för hälsoutbudet riktat till den samiska befolkningen, och vi är stolta över att ha SANKS som en del av Finnmarkssykehuset.

source: Daate historiske biejjie saemiej healsoebarkose, Finnmarhken skïemtjegåetien direktööre Torbjørn Aas, jeahta.
swe: Det här är en historisk dag för samiskt hälsoarbete, säger Torbjørn Aas, direktör för Finnmarkssykehuset.

source: – Mijjieh vaajtelibie ektiebarkoem Nöörjine evtiedidh, dovne healsoe- jïh skïemtjehoksem jïh dajvem evtiedidh.
swe: – Vi vill överlag öka samarbetet med Norge, både i hälso- och sjukvård och regional utveckling.

source: Daate latjkoe daam vuesehte, Jïemhten Herjedaelien dajveståvroen åvtehke Ann-Marie Johansson (S), jeahta.
swe: Det här avtalet är ett bra exempel på det, säger Ann-Marie Johansson (S), regionstyrelsens ordförande i Region Jämtland Härjedalen.

source: Vielie bïevnesh:
swe: För mer information: Björn Eriksson Regiondirektör, Region Jämtland Härjedalen 072-213 99 76

source: Olle Christmansson Jarngen primærhoksen jarngeåejvie jïh ektiebarkoetjïerten åvtehke, 070-296 04 27
swe: Olle Christmansson Centrumchef, Centrum för primärvård och ordförande i samrådsgruppen, 070-296 04 27

source: SAATNAN – latjkoen jïh ektiebarkoetjïerten bïjre
swe: FAKTA – om avtalet och samrådsgruppen

source: Jïemhten Herjedaelien Dajve jïh SANKS maehtieh psykiatrijen hokseohtsijidie sinsætnan raeriestidh.
swe: Region Jämtland Härjedalen och SANKS kan remittera patienter inom psykiatri till varandra.

source: Jïemhten Herjedaelien Dajve aaj maahta viehkiem SANKS luvhtie gihtjedh gosse saemien hokseohtsijidie primærhoksese hoksedh.
swe: Region Jämtland Härjedalen kan också begära stöd från SANKS i vården av samiska patienter inom primärvården.

source: SANKS maahta Jïemhten Herjedaelien Dajvem viehkiehtidh barkijidie lohkehtidh, gosse maahtoem saemien kultuvren jïh healsoen bïjre bueriedidh.
swe: SANKS kan hjälpa Region Jämtland Härjedalen att utbilda medarbetare, för att höja kompetensen i frågor om samisk kultur och hälsa.

source: Gåabpatjahkh maehtieh ektesne barkedh jïh hoksedïenesth åarjelsaemide evtiedidh.
swe: Parterna kan också samverka för att utveckla vårdtjänster som riktar sig till den sydsamiska befolkningen.

source: Ektieraerietjïertesne dovne tjirkijh Jïemhten Herjedaelien Dajveste jïh saemieh Jïemhteste Herjedaeleste.
swe: Samrådsgruppen består av representanter för Region Jämtland Härjedalen och samerna i Jämtland Härjedalen.

source: Jïemhten Herjedaelien Dajve åarjelsaemien reeremedajven nuelesne.
swe: Jämtland Härjedalen tillhör sydsamiskt förvaltningsområde.

source: Reaktoem ektesne raeriestidh laakese nationelle unnebelåhkoe almetjidie jïh unnebelåhkoegïelide sjïehtelovveme.
swe: Rätten att samråda regleras i lagen om nationella minoriteter och minoritetsspråk.

source: Box 654
swe: Senast uppdaterad 2015-02-17.
